 <?php include dirname(dirname(dirname(__FILE__)))."/inc/banner.php"?>
   <div class="listpos fz13"><span class="gray">当前位置：</span><a href="/">首页</a> > <a href="<?php print  AppUrl::notice() ?>">住院须知</a></div>
<?php include dirname(dirname(dirname(__FILE__)))."/modules/help/right.tpl.php"?>


    <div class="wid680 border2 fr">
      <div class="lcbox">
        <div class="lcboxtit tc fz24 blue">住院须知</div>
        <div class="blank30"></div>
        <p class="zyxz"><strong>&#12288;&#12288;尊敬的病员及家属：</strong></p>
        <p class="zyxz">&#12288;&#12288;感谢您入住本院。您的选择是对本院的信任，我们将竭尽全力为您提供优质医疗的服务，并请您对我们的服务提供宝贵的意见和建议，同时也请您和您的家属配合我们做好以下工作。<br>
&#12288;&#12288;医生开具入院证后，请到住院部入院处办理入院手续，并妥善保管预交款凭证。<br>
&#12288;&#12288;本院提供24小时热水，病房均设有独立卫生间，洗浴方便，请不必携带过多的物品。<br>
&#12288;&#12288;为保持病区舒适、整洁，请您不要在病区内吸烟，勿随地吐痰，不得乱丢果壳，不向阳台外晒衣服、倒水、扔杂物。<br>
&#12288;&#12288;为保持病区安静，请您不要高声喧哗，不得在病区内玩牌及从事其它娱乐活动，以免影响他人休息。<br>
&#12288;&#12288;为了您的安全，请不要随意外出。如需外出时，请向医务人员请假。若擅自外出，一切后果自负。<br>
&#12288;&#12288;为了您和他人的安全，请尽量减少探视。请您不要将危险物品和宠物等带进医院。<br>
&#12288;&#12288;请您爱护病房内的一切设施，如有损坏，及时与护士长或责任护士联系。<br>
&#12288;&#12288;为规范医疗秩序，请您和您的家人不得擅自进入诊疗场所（如治疗室、手术室等）。<br>
&#12288;&#12288;请您遵从医师的医嘱和配合治疗（未经医师允许及医院同意，不得自行院外就医、购药及私自采取其它治疗手段）。如您对医师的治疗有意见，请及时告知医师，以利您的疾病治疗和康复。<br>
&#12288;&#12288;本院严禁杜绝收送红包。</p>
        <p class="zyxz"><strong>&#12288;&#12288;上海九龙男子医院特别提醒：</strong></p>
        <p class="zyxz">&#12288;&#12288;如您身体不适，请您不要独自下床活动或入厕，有需要时，请使用医院呼叫系统，护士会随时为您提供服务，或请您在家人的陪护下活动。</p>
      </div>
    </div>
  </div>
  