 <?php include dirname(dirname(dirname(__FILE__)))."/inc/banner.php"?>
   <div class="listpos fz13"><span class="gray">当前位置：</span><a href="/">首页</a > > <a href="<?php print AppUrl::statement() ?>"> 隐私声明</a></div>
<?php include dirname(dirname(dirname(__FILE__)))."/modules/help/right.tpl.php"?>

<div class="wid680 border2 fr">
      <div class="lcbox">
        <div class="lcboxtit tc fz24 blue">隐私声明</div>
        <div class="blank30"></div>
        <p class="zyxz"><strong>&#12288;&#12288;隐私声明</strong> </p>
        <p class="zyxz">&#12288;&#12288;上海九龙男子医院（以下简称九龙网站）非常重视对您的个人隐私保护，有时候我们需要某些信息才能为您提供您请求的服务，本隐私声明解释了这些情况下的数据收集和使用情况。<br>
		本隐私声明适用于九龙网站的所有相关服务，随着九龙网站服务范围的扩大，隐私声明的内容可由九龙网站随时更新，且毋须另行通知。更新后的隐私声明一旦在网页上公布即有效代替原来的隐私声明。</p>
        <p class="zyxz"><strong>&#12288;&#12288;我们收集哪些信息</strong> </p>
        <p class="zyxz">&#12288;&#12288;通常，您能在匿名的状态下访问九龙网站并获取信息。当我们需要能识别您的个人信息或者可以与您联系的信息时，我们会征求您的同意。通常，在您使用九龙网站的功能时，我们可能收集这些信息：姓名，Email地址，住址和电话号码，并征求您的确认。</p>
        <p class="zyxz"><strong>&#12288;&#12288;关于您的个人信息</strong> </p>
        <p class="zyxz">&#12288;&#12288;九龙网站严格保护您个人信息的安全。我们使用各种安全技术和程序来保护您的个人信息不被未经授权的访问、使用或泄漏。<br>
		九龙网站会在法律要求或符合九龙网站的相关服务条款、软件许可使用协议约定的情况下透露您的个人信息，或者有充分理由相信必须这样做才能：(a) 满足法律或行政法规的明文规定，或者符合九龙网站适用的法律程序；（b）符合九龙网站相关服务条款、软件许可使用协议的约定；(c) 保护九龙网站的权利或财产，以及 (d) 在紧急情况下保护九龙网站员工、九龙网站服务的用户或大众的个人安全。<br>
		九龙网站不会未经您的允许将这些信息与第三方共享，本声明已经列出的上述情况除外。<br>
	  </p>
      <p class="zyxz"><strong>&#12288;&#12288;Cookie的使用</strong> </p>
      <p class="zyxz">&#12288;&#12288;使用 Cookie 能帮助您实现您的联机体验的个性化，您可以接受或拒绝 Cookie ，大多数 Web 浏览器会自动接受 Cookie，但您通常可根据自己的需要来修改浏览器的设置以拒绝 Cookie。<br>
		九龙网站有时会使用 Cookie 以便知道哪些内容受关注，使您在访问九龙网站时能得到更好的服务。Cookie不会跟踪个人信息。<br>
		当您浏览九龙网站时，九龙网站亦会使用 Cookie。在这种情况下，九龙网站会收集并存储有用信息，当您再次访问时，我们可辨认您的身份。来自九龙网站的 Cookie 只能被九龙网站读取。<br>
		如果您的浏览器被设置为拒绝 Cookie，您仍然能够访问九龙网站的大多数网页。<br>
	  </p>
      <p class="zyxz"><strong>&#12288;&#12288;关于免责说明</strong> </p>
      <p class="zyxz">&#12288;&#12288;就下列相关事宜的发生，九龙网站不承担任何法律责任：<br>
		* 由于您将个人信息告知他人或与他人共享，由此导致的任何个人信息的泄漏，或其他非因九龙网站原因导致的个人信息的泄漏；<br>
		* 九龙网站根据法律规定或政府相关政策要求提供您的个人信息；<br>
		* 任何第三方根据九龙网站各服务条款及声明中所列明的情况使用您的个人信息，由此所产生的纠纷；<br>
		* 任何由于黑客攻击、电脑病毒侵入或政府管制而造成的暂时性网站关闭；<br>
		* 因不可抗力导致的任何后果；<br>
		* 九龙网站在各服务条款及声明中列明的使用方式或免责情形。<br>
	  </p>
      <p class="zyxz"><strong>&#12288;&#12288;诊疗隐私保护</strong> </p>
      <p class="zyxz">* 365天夜门诊，医师照常亲诊<br>
		* 匿名挂号就诊，一门式私密诊疗<br>
		* 一医一患一诊室，私密诊疗环境 <br>
		* 院内禁止拍照 <br>
		* 提供免费停车服务。<br>
	  </p>
      </div>
    </div>
  </div>
  